
ᯓRBTHON 𝗨𝘀𝗲𝗿𝗯𝗼𝘁 - List of the Awamar 𓆪
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
⎆ Welcome, dear
⎆ Put a point (.) The beginning of each matter:

 . 1
 . 2 ➥ Bot Ayors
 3.
 4
 .
 .
 .
 . 8
 . 9 ➥ Services orders
 . 10 ➥ Games
 .
 M 12
 .
 .
. 15
.
.
. 18 ➥ Issues of the Higher Architecture
. 19 ➥ The additions of the addition and the fraud
. M 20 ➥ Music orders and music play
. M 21 ➥ orders to change the lines
. M22 ➥ Control and formulas orders
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
 
 
 ᯓRBThon  𝗨𝘀𝗲𝗿𝗯𝗼𝘁 - قائمـة الأوامـر 𓆪
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
⎆ مـرحبًــا عـزيـزي  اضغـط ع الامـر لـ النسـخ
⎆ ضـع نقطة (.) بداية كل امـر :

 .م1    ➥ أوامـر البحـث والتحميــل 
 .م2    ➥ أوامـر البــوت
 .م3    ➥ أوامـر الـوقتــي
 .م4    ➥ أوامـر المجمــوعــه¹
 .م5    ➥ أوامـر المجمــوعــه²
 .م6    ➥ أوامـر الحســاب
 .م7    ➥ أوامـر الميـديـا والصيــغ
 .م8    ➥ أوامـر الفــارات
 .م9    ➥ أوامـر الـخدمــات
 .م10  ➥ أوامـر الالـعــاب
 .م11  ➥ أوامـر التســليـه
 .م12  ➥ أوامـر التحشيـش
 .م13  ➥ أوامـر الستـوريات
 .م14  ➥ أوامـر الآفتــارات
.م15  ➥ أوامـر الصيـد والتشـكـير
.م16  ➥ أوامـر النشــر التلقــائي
.م17  ➥ أوامـر تجميــع النقــاط
.م18  ➥ أوامـر الاشتــراك الاجبــاري
.م19  ➥ أوامـر الاضــافه والتفليــش
. م20  ➥ أوامر الميوزك وتشغيل الموسيقى 
. م21  ➥ أوامر تغير كلايش الخطوط 
. م22   ➥ أوامر التحكم والصيغ 
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
 𓆩 𝐑BThon 𝗨𝘀𝗲𝗿𝗯𝗼𝘁