   
 ᯓ  𓆩 RBThon 𝗨𝘀𝗲𝗿𝗯𝗼𝘁 𓆪 - اوامـِـࢪ الـوقتــي .
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
⎞𝟏⎝ .الاسم تلقائي
لوضـع اسـم وقتـي لحسابـك يتغيـر تلقائيـاً كـل دقيقـه مـع الوقـت


⎞𝟐⎝ .البايو تلقائي
لوضـع بايـو وقتـي يتغيـر تلقائـياً مع الوقـت كـل دقيقـه .. اولاً قـم بالـرد ع نـص البايـو بالامـر (.اضف البايو) 


⎞𝟑⎝ .البروفايل تلقائي 
لوضـع بروفايـل وقتـي يتغيـر تلقائيـاً مع حسابـك كل دقيقـه اولاً قـم بالـرد ع الصـوره بالامـر (.اضف صورة الوقتي)


⎞𝟒⎝ .انهاء الاسم / .انهاء البايو / .انهاء البروفايل
لـ الغــاء الاوامـِـࢪ الوقتيــه مـن حســابـك


⎞𝟓⎝ .اوامر الوقتي 
لـ عـرض أوامـر زخرفـة الاسـم والبروفـايل الوقتـي


 ᯓ 𓆩 𓆩 rbthon 𝗨𝘀𝗲𝗿𝗯𝗼𝘁 𓆪 - Damings.
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
⎞𝟏⎝. The name is automatic
To make my time for your account, it will change automatically every minute with the time


⎞𝟐⎝. Aliao is automatic
To make a time to change automatically with every minute .. First, respond with the text of the Payo (. Add the Pew)


⎞𝟑⎝. The profile is automatic
To make a time, it changes automatically with your account every minute first, respond to the image with the privilege (. Add the image of the time)


⎞𝟒⎝. End of name /. End
To cancel the tires of your account


⎞𝟓⎝.
To display the orders of the name of the name and the temporary profile
 