
 ᯓ  𓆩 RBThon 𝗨𝘀𝗲𝗿𝗯𝗼𝘁 𓆪 - اوامـِـࢪ المجمــوعــه² .
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
⎞𝟏⎝ .الرابط
لـ جـلب رابـط الكـروب + يجب ان تكون مشرفـاً فيهـا

⎞𝟐⎝ .رسائلي / .رسائله
لـ عـرض عـدد رسـائلك او رسائل شخـص بالكـروب

⎞𝟑⎝ .حذف رسائلي
لـ حـذف جميـع رسـائلك بالكـروب

⎞𝟒⎝ .غادر
لـ مغـادرة الكـروب

⎞𝟓⎝ .رفع مشرف
لـ رفـع الشخـص مشـرفـاً بالكـروب

⎞𝟔⎝ .تنزيل مشرف
لـ تنزيـل الشخـص مـن الاشـراف + يجـب ان تكـون انت من قـام برفعـه مسبقـاً 

⎞𝟕⎝ .رفع مالك
لـ رفـع الشخـص مشـرفـاً بالكـروب بلقـب مـالك

⎞𝟖⎝ .الاعدادات
لـ عـرض اعـدادات الكـروب


⎞𝟗⎝ .تاك / .all 
الامـر + كلمـه او بالـرد ع رسـالـه لـ عمـل تـاك بشكـل متقطـع لـ الكـل بالكـروب

⎞𝟏𝟎⎝ .ايقاف التاك
لـ إيقـاف التـاك


⎞𝟏𝟏⎝ .احصائياتي
لـ عـرض قائمـة بـ إحصـائيات دردشـات حسـابك

⎞𝟏𝟐⎝ .كروباتي الكل / .كروباتي ادمن / .كروباتي مالك 
لـ عـرض قائمـة بمعلومـات كروباتك

⎞𝟏𝟑⎝ .قنواتي الكل / .قنواتي ادمن / .قنواتي مالك
لـ عـرض قائمـة بمعلومـات قنواتـك

⎞𝟏𝟒⎝ .الاعضاء / .المشرفين 
⦇.الاعضاء / .المشرفين + معرف او رابـط الكـروب⦈ لـ عـرض قائمـة او ملـف بـ اعضـاء / او مشرفيـن الكـروب

⎞𝟏𝟓⎝ .البوتات
⦇.البوتات + معرف او رابـط الكـروب⦈ لـ عـرض قائمـة بـ بوتـات الكـروب

⎞𝟏𝟔⎝ .المحذوفين
⦇.المحذوفين او .المحذوفين تنظيف⦈ لـ عـرض او تنظيـف الكـروب من الحسـابات المحذوفـه

⎞𝟏𝟕⎝ .مسح المحظورين
لـ مسـح محظـورين الكـروب


⎞𝟏𝟖⎝ .ضيف
⦇.ضيف + رابط المجموعـه⦈ لـ اضـافة الاعضـاء استخـدم الامـر بالكـروب الهـدف مع اضافه رابط كروبك لـ الامـر

⎞𝟏𝟗⎝ .تفليش
لـ تفليـش جميـع اعضـاء مجمـوعـه معينـه

⎞𝟐𝟎⎝ .تصفير
لـ تفليـش جميـع اعضـاء قنـاة معينـه

⎞𝟐𝟏⎝ .الصورة وضع / .الصورة حذف 
لـ وضـع / حـذف صـورة المجمـوعـة


ᯓ 𓆩 𓆩 rbthon 𝗨𝘀𝗲𝗿𝗯𝗼𝘁 𓆪 - Dimensions of the Complex.
⋆┄─┄─┄─┄┄─┄─┄─┄─┄┄⋆
⎞𝟏⎝ The link
To bring the cabinet + you must be a supervisor in it

⎞𝟐⎝.
To display the number of your messages or letters of the carp

⎞𝟑⎝. Delete my messages
To delete all your liquids in the carpet

⎞𝟒⎝. He left
To leave the carob

⎞𝟓⎝. Lift a supervisor
For the lifting of the person, speaking to the carpet

⎞𝟔⎝. Download a supervisor
To show the person from the supervision + you must be the one who raised it in advance

⎞𝟕⎝. Lift the owner
For the lifting of the person with a car, the title of Malik

⎞𝟖⎝. Settings
To display the carup settings


⎞𝟗⎝
The matter + a word or a response to a letter to work in a intermittent form for all of the carpets

⎞𝟏𝟎⎝. Stop the tac
To stop the tac


⎞𝟏𝟏⎝. My statistics
To display a list of your accounts statistics

⎞𝟏𝟐⎝.
To display a list of CRABIC information

⎞𝟏𝟑⎝.
To display a list of your channels

⎞𝟏𝟒⎝ Members / supervisors
⦇. Members / Supervisors + Known or Carub

⎞𝟏𝟓⎝ The bottles
⦇. The bottles + an identifier or a carpha

⎞𝟏𝟔⎝ The deleted
⦇. The deleted or the deleted clean

⎞𝟏𝟕⎝. Wipe the banned
For a prohibited scanner


⎞𝟏𝟖⎝.
⦇. A guest + total link⦈ to add members

⎞𝟏𝟗⎝ Flashing
To miss all members of a certain complex

⎞𝟐𝟎⎝
For the departure of all members of a specific channel

⎞𝟐𝟏⎝. Image put /. The image delete
To put / delete the image of the complex
 

 